"Application" = "بەرنامە:";
"FirstCopyTime" = "کاتی یەکەم کۆپی:";
"LastCopyTime" = "دوایین کاتی کۆپی:";
"NumberOfCopies" = "ژمارەی کۆپییەکان:";
"PinKey" = "دوگمەی {pinKey} دابگرە بۆ چەسپاندن.";
"UnpinKey" = "دوگمەی {pinKey} دابگرە بۆ لابردنی چەسپاندن.";
"DeleteKey" = "دوگمەی {deleteKey} دابگرە بۆ سڕینەوە.";
"OpenPreview" = "{previewKey} دابگرە بۆ پیشاندانی پێشبینین.";
"ClosePreview" = "{previewKey} دابگرە بۆ شاردنەوەی پێشبینین.";
"Dimensions" = "قەبارە:";
"CopyExtractedText" = "دەقی دەرهێنراو کۆپی بکە.";
